
/* Class = "NSPanel"; title = "Daily Devotion"; ObjectID = "1"; */
"1.title" = "Daily Devotion";

/* Class = "NSTextFieldCell"; title = "Module name:"; ObjectID = "87"; */
"87.title" = "Module name:";

/* Class = "NSTextFieldCell"; placeholderString = "name"; ObjectID = "89"; */
"89.placeholderString" = "name";

/* Class = "NSTextFieldCell"; placeholderString = "m"; ObjectID = "93"; */
"93.placeholderString" = "m";

/* Class = "NSTextFieldCell"; placeholderString = "d"; ObjectID = "96"; */
"96.placeholderString" = "d";

/* Class = "NSButtonCell"; title = "Today"; ObjectID = "99"; */
"99.title" = "Today";

/* Class = "NSBox"; title = "Box"; ObjectID = "130"; */
"130.title" = "Box";
